[
  {
    "name": "Бег",
    "group": "Выносливость",
    "group_code": 101,
    "description": "Бег может значительно улучшить физическое и психическое здоровье. Как форма аэробной нагрузки, бег помогает снизить стресс, улучшить здоровье сердца и даже облегчить симптомы депрессии.",
    "image_link": "exerciseImages101001.jpg",
    "ex_id": 101001
  },
  {
    "name": "Плавание",
    "group": "Выносливость",
    "group_code": 101,
    "description": "Плавание — отличный вид универсальной нагрузки. Оно идеально подходит для тех, кто хочет быть более активным и оставаться здоровым, независимо от возраста или способностей. Регулярное плавание снижает риск хронических заболеваний, таких как болезни сердца, диабет 2 типа и инсульт. Также оно улучшает настроение и помогает контролировать вес.",
    "image_link": "exerciseImages101002.jpg",
    "ex_id": 101002
  },
  {
    "name": "Велоспорт",
    "group": "Выносливость",
    "group_code": 101,
    "description": "Езда на велосипеде — это в основном аэробная нагрузка, которая тренирует сердце, сосуды и легкие. Вы будете дышать глубже, потеть и ощущать повышение температуры тела, что улучшит ваш общий уровень физической подготовки. Польза для здоровья включает: улучшение сердечно-сосудистой системы.",
    "image_link": "exerciseImages101003.jpg",
    "ex_id": 101003
  },
  {
    "name": "Гребля",
    "group": "Выносливость",
    "group_code": 101,
    "description": "Гребля задействует все основные группы мышц вашего тела. Начиная с ног, гребок также требует работы спины, бедер и мышц рук. Большая мышечная масса важнее, чем кажется, так как она помогает эффективнее двигать лодку.",
    "image_link": "exerciseImages101004.jpg",
    "ex_id": 101004
  },
  {
    "name": "Прыжки со скакалкой",
    "group": "Выносливость",
    "group_code": 101,
    "description": "При повторяющихся прыжках тело сжигает 800–1000 калорий в час — по сравнению с 200–300 калориями при ходьбе. Более того, прыжки со скакалкой (особенно в высоком темпе) превращают ваше тело в машину для сжигания калорий.",
    "image_link": "exerciseImages101005.jpg",
    "ex_id": 101005
  },
  {
    "name": "Отжимания",
    "group": "Грудь",
    "group_code": 102,
    "description": "Классические отжимания полезны для развития силы верхней части тела. Они работают на трицепсы, грудные мышцы и плечи. При правильной технике они также укрепляют поясницу и кор, задействуя мышцы живота. Отжимания — это быстрый и эффективный способ увеличить силу.",
    "image_link": "exerciseImages102001.jpg",
    "ex_id": 102001
  },
  {
    "name": "Жим штанги лежа",
    "group": "Грудь",
    "group_code": 102,
    "description": "Жим штанги лежа — это упражнение для верхней части тела, которое развивает массу и силу грудных мышц, трицепсов и плеч. Лежа на скамье, вы обеспечиваете стабильность.",
    "image_link": "exerciseImages102002.jpg",
    "ex_id": 102002
  },
  {
    "name": "Жим гантелей лежа",
    "group": "Грудь",
    "group_code": 102,
    "description": "Установите скамью под углом 30–45° и сядьте, поставив ноги на пол, а спину на скамью. Поднимите гантели до уровня груди ладонями вперед. Выдыхая, выжмите гантели вверх до полного выпрямления рук, используя грудные мышцы.",
    "image_link": "exerciseImages102003.jpg",
    "ex_id": 102003
  },
  {
    "name": "Жим гантелей с сведением",
    "group": "Грудь",
    "group_code": 102,
    "description": "Это упражнение отлично подходит для развития функциональной силы и гипертрофии грудных мышц, трицепсов и плеч. Постоянное напряжение, метаболический стресс и высокая механическая нагрузка делают его эффективным вариантом для бодибилдеров и силовых атлетов.",
    "image_link": "exerciseImages102004.jpg",
    "ex_id": 102004
  },
  {
    "name": "Сведение рук на тросовом тренажере",
    "group": "Грудь",
    "group_code": 102,
    "description": "Сведение рук на тросовом тренажере — это вариация разведения рук, которая укрепляет толкающие мышцы тела, включая грудь, трицепсы и плечи. Это упражнение можно включить в тренировку груди, верхней части тела или всего тела.",
    "image_link": "exerciseImages102005.jpg",
    "ex_id": 102005
  },
  {
    "name": "Скручивания",
    "group": "Пресс",
    "group_code": 103,
    "description": "Как и подъемы корпуса, скручивания помогают нарастить мышцы. Но в отличие от подъемов, они работают только на мышцы живота. Такая изоляция делает их популярным упражнением для тех, кто хочет получить «кубики».",
    "image_link": "exerciseImages103001.jpg",
    "ex_id": 103001
  },
  {
    "name": "Планка",
    "group": "Пресс",
    "group_code": 103,
    "description": "Планка улучшает осанку. Укрепляя спину, грудь, плечи, шею и пресс, это упражнение помогает держать плечи развернутыми, а поясницу в нейтральном положении — два ключевых аспекта правильной осанки.",
    "image_link": "exerciseImages103002.jpg",
    "ex_id": 103002
  },
  {
    "name": "Велосипедные скручивания",
    "group": "Пресс",
    "group_code": 103,
    "description": "Поднимите одну ногу чуть выше пола и вытяните ее. Поднимите другую ногу и подтяните колено к груди. Одновременно скручивайте корпус, чтобы противоположный локоть приблизился к поднятому колену. Не обязательно касаться локтем колена — сосредоточьтесь на работе мышц кора.",
    "image_link": "exerciseImages103003.jpg",
    "ex_id": 103003
  },
  {
    "name": "Обратные скручивания",
    "group": "Пресс",
    "group_code": 103,
    "description": "Поднимите ноги так, чтобы бедра были перпендикулярны полу, а колени согнуты под углом 90°. На выдохе напрягите пресс, подтяните колени к груди и оторвите бедра от пола. Задержитесь в этом положении, затем медленно опустите ноги.",
    "image_link": "exerciseImages103004.jpg",
    "ex_id": 103004
  },
  {
    "name": "Ролик для пресса",
    "group": "Пресс",
    "group_code": 103,
    "description": "Ролик для пресса — это простое устройство: два рукоятки, соединенные колесом. При правильном использовании он развивает силу трицепсов, широчайших мышц спины и кора. Это продвинутый инструмент для тренировки.",
    "image_link": "exerciseImages103005.jpg",
    "ex_id": 103005
  },
  {
    "name": "Боковая планка на одной ноге",
    "group": "Косые мышцы",
    "group_code": 104,
    "description": "Это усложненная версия боковой планки. Удерживая корпус стабильным, поднимите верхнюю ногу вверх, не сгибая колено. Опустите ногу и повторите.",
    "image_link": "exerciseImages104001.jpg",
    "ex_id": 104001
  },
  {
    "name": "Вращающаяся боковая планка",
    "group": "Косые мышцы",
    "group_code": 104,
    "description": "Поставьте локти и ноги на ширине плеч, тело прямо в положении планки. Вращайте бедрами, плечами и стопами, поднимая правую руку, чтобы перейти на левый локоть. Вернитесь в исходное положение.",
    "image_link": "exerciseImages104002.jpg",
    "ex_id": 104002
  },
  {
    "name": "Отжимания «Человек-паук»",
    "group": "Косые мышцы",
    "group_code": 104,
    "description": "Начните в положении планки. Выполните отжимание, сгибая локти, чтобы опустить грудь к полу. Удерживайте планку, но поднимите правую ногу и подтяните колено к внешней стороне правого локтя.",
    "image_link": "exerciseImages104003.jpg",
    "ex_id": 104003
  },
  {
    "name": "Перекрестные «альпинисты»",
    "group": "Косые мышцы",
    "group_code": 104,
    "description": "Начните в высокой планке, запястья под плечами, корпус напряжен. Подтяните правое колено к левой подмышке, затем вернитесь в исходное положение. Повторите с левым коленом.",
    "image_link": "exerciseImages104004.jpg",
    "ex_id": 104004
  },
  {
    "name": "Русские скручивания",
    "group": "Косые мышцы",
    "group_code": 104,
    "description": "Русские скручивания — это простой и эффективный способ укрепить кор, плечи и бедра. Это популярное упражнение среди атлетов, так как оно улучшает вращательные движения и позволяет быстро менять направление.",
    "image_link": "exerciseImages104005.jpg",
    "ex_id": 104005
  },
  {
    "name": "Подтягивания",
    "group": "Широчайшие мышцы",
    "group_code": 106,
    "description": "Подтягивания — одно из самых эффективных упражнений для укрепления мышц спины. Они работают на широчайшие мышцы спины, трапеции и другие мышцы верхней части спины.",
    "image_link": "exerciseImages106001.jpg",
    "ex_id": 106001
  },
  {
    "name": "Подтягивания обратным хватом",
    "group": "Широчайшие мышцы",
    "group_code": 106,
    "description": "Подтягивания обратным хватом эффективны не только для спины, но и для пресса, особенно при добавлении веса. Это базовое упражнение для наращивания массы бицепсов, широчайших и верхней части спины.",
    "image_link": "exerciseImages106002.jpg",
    "ex_id": 106002
  },
  {
    "name": "Тяга гантели одной рукой",
    "group": "Широчайшие мышцы",
    "group_code": 106,
    "description": "Тяга гантели одной рукой отлично прорабатывает спину и кор. Каждый раз, когда вы опускаете гантель, корпус остается стабильным, что тренирует мышцы кора на сопротивление вращению.",
    "image_link": "exerciseImages106003.jpg",
    "ex_id": 106003
  },
  {
    "name": "Разведение рук в наклоне",
    "group": "Широчайшие мышцы",
    "group_code": 106,
    "description": "Разведение рук в наклоне — это упражнение с отягощением, которое нацелено на задние дельты и крупные мышцы верхней части спины, включая трапеции. Оно помогает свести лопатки вместе.",
    "image_link": "exerciseImages106004.jpg",
    "ex_id": 106004
  },
  {
    "name": "Пуловер с гантелью",
    "group": "Широчайшие мышцы",
    "group_code": 106,
    "description": "Классический пуловер с гантелью — это упражнение, которое в первую очередь укрепляет грудные и широчайшие мышцы спины. Вариации движения также задействуют кор и трицепсы.",
    "image_link": "exerciseImages106005.jpg",
    "ex_id": 106005
  },
  {
    "name": "Прогулка фермера с гантелями",
    "group": "Трапеции",
    "group_code": 110,
    "description": "Начните с гантелей весом в четверть вашего тела в каждой руке. Если вы весите 90 кг, держите по 22,5 кг в каждой руке. Постепенно увеличивайте вес до половины массы тела.",
    "image_link": "exerciseImages110001.jpg",
    "ex_id": 110001
  },
  {
    "name": "Шраги со штангой",
    "group": "Трапеции",
    "group_code": 110,
    "description": "Нет ничего лучше для развития трапеций, чем тяжелый вес. Главное — соблюдать технику. Основные мышцы, задействованные в шрагах, — это трапеции и ромбовидные мышцы.",
    "image_link": "exerciseImages110002.jpg",
    "ex_id": 110002
  },
  {
    "name": "Прогулка фермера со штангой",
    "group": "Трапеции",
    "group_code": 110,
    "description": "Прогулка фермера укрепляет хват, работая на запястья, кисти, предплечья, плечи и спину, так как все эти мышцы влияют на силу хвата при правильной тренировке.",
    "image_link": "exerciseImages110003.jpg",
    "ex_id": 110003
  },
  {
    "name": "Становая тяга с гексагональным грифом",
    "group": "Трапеции",
    "group_code": 110,
    "description": "Исследования показывают, что при использовании гексагонального грифа горизонтальное смещение штанги от тела на 75% меньше, чем с прямым грифом. Это делает упражнение более эффективным для развития силы нижней части тела.",
    "image_link": "exerciseImages110004.jpg",
    "ex_id": 110004
  },
  {
    "name": "Силовые шраги",
    "group": "Трапеции",
    "group_code": 110,
    "description": "Силовые шраги также называют низкой тягой с виса. По сравнению с обычными шрагами, они меньше задействуют леватор лопатки — небольшую мышцу, помогающую трапециям поднимать плечи.",
    "image_link": "exerciseImages110005.jpg",
    "ex_id": 110005
  },
  {
    "name": "Жим штанги стоя",
    "group": "Плечи",
    "group_code": 111,
    "description": "Жим стоя безопасен для плеч при правильной технике. Он укрепляет плечи, делает их более рельефными и здоровыми, а также предотвращает дисбаланс мышц от жима лежа, укрепляя задние дельты.",
    "image_link": "exerciseImages111001.jpg",
    "ex_id": 111001
  },
  {
    "name": "Жим гантелей сидя",
    "group": "Плечи",
    "group_code": 111,
    "description": "Жим сидя позволяет больше сосредоточиться на плечах, так как не требует такой стабилизации кора, как стоя. Это хороший способ изолировать мышцы для гипертрофии.",
    "image_link": "exerciseImages111002.jpg",
    "ex_id": 111002
  },
  {
    "name": "Подъемы рук перед собой",
    "group": "Плечи",
    "group_code": 111,
    "description": "Подъемы рук перед собой укрепляют в первую очередь передние дельты, а также верхние грудные мышцы. Это изолирующее упражнение для сгибания плеч, которое помогает развить силу и рельеф.",
    "image_link": "exerciseImages111003.jpg",
    "ex_id": 111003
  },
  {
    "name": "Разведение рук в тренажере «Бабочка»",
    "group": "Плечи",
    "group_code": 111,
    "description": "Разведение рук в тренажере работает на ромбовидные мышцы верхней части спины и плеч. Сильные мышцы спины помогают сбалансировать силу плеч и защищают их от травм.",
    "image_link": "exerciseImages111004.jpg",
    "ex_id": 111004
  },
  {
    "name": "Толчковый жим",
    "group": "Плечи",
    "group_code": 111,
    "description": "Толчковый жим развивает силу нижней части тела и одновременно укрепляет верхнюю часть тела и кор. Это эффективное упражнение для комбинированной тренировки.",
    "image_link": "exerciseImages111005.jpg",
    "ex_id": 111005
  },
  {
    "name": "Шраги со штангой стоя",
    "group": "Плечи",
    "group_code": 111,
    "description": "Шраги со штангой — лучшее упражнение для развития трапеций. Чем тяжелее вес (при правильной технике), тем лучше. У многих пауэрлифтеров большие трапеции благодаря тяжелым становым тягам.",
    "image_link": "exerciseImages111006.jpg",
    "ex_id": 111006
  },
  {
    "name": "Подъемы гантелей в стороны",
    "group": "Плечи",
    "group_code": 111,
    "description": "Подъемы гантелей в стороны не только укрепляют плечи, но и улучшают их подвижность. При правильном выполнении также задействуется кор, а мышцы верхней части спины, рук и шеи получают нагрузку.",
    "image_link": "exerciseImages111007.jpg",
    "ex_id": 111007
  },
  {
    "name": "Жим лежа узким хватом",
    "group": "Трицепсы",
    "group_code": 112,
    "description": "Этот вариант жима предполагает расположение рук ближе друг к другу на грифе. В отличие от классического жима, который в основном нагружает грудь, жим узким хватом смещает акцент на трицепсы.",
    "image_link": "exerciseImages112001.jpg",
    "ex_id": 112001
  },
  {
    "name": "Разгибания на блоке с канатом",
    "group": "Трицепсы",
    "group_code": 112,
    "description": "Разгибания на блоке — одно из первых упражнений, которые осваивают новички. Они дают мощный пампинг и помогают нарастить объемные мышцы на задней поверхности рук.",
    "image_link": "exerciseImages112002.jpg",
    "ex_id": 112002
  },
  {
    "name": "Отжимания на трицепс",
    "group": "Трицепсы",
    "group_code": 112,
    "description": "Отжимания на трицепс — отличное упражнение с собственным весом для развития силы рук и плеч. Оно простое, выполняется почти везде и имеет много вариаций для любого уровня подготовки.",
    "image_link": "exerciseImages112003.jpg",
    "ex_id": 112003
  },
  {
    "name": "Французский жим",
    "group": "Трицепсы",
    "group_code": 112,
    "description": "Французский жим можно выполнять с большим весом, что делает его хорошим вторым упражнением в тренировке трицепсов. Выберите вес, с которым сможете сделать 3 подхода по 8–10 повторений, но иногда меняйте количество повторений.",
    "image_link": "exerciseImages112004.jpg",
    "ex_id": 112004
  },
  {
    "name": "Разгибания рук из-за головы",
    "group": "Трицепсы",
    "group_code": 112,
    "description": "Стоя с ногами на ширине плеч и напряженным кором, держите гантель обеими руками. Сгибая локти и напрягая трицепсы, медленно опустите гантель за голову. Медленно вернитесь в исходное положение и повторите.",
    "image_link": "exerciseImages112005.jpg",
    "ex_id": 112005
  },
  {
    "name": "Сгибания рук с гантелями",
    "group": "Бицепсы",
    "group_code": 113,
    "description": "Сгибания рук работают на бицепсы, а также на плечевую и плечелучевую мышцы. Эти мышцы задействуются при любом подъеме предметов, что важно в повседневной жизни.",
    "image_link": "exerciseImages113001.jpg",
    "ex_id": 113001
  },
  {
    "name": "Сгибания рук на наклонной скамье",
    "group": "Бицепсы",
    "group_code": 113,
    "description": "Поскольку длинная головка бицепса формирует его пик, а сгибания на наклонной скамье лучше ее прорабатывают, это упражнение эффективнее для максимизации пика бицепса.",
    "image_link": "exerciseImages113002.jpg",
    "ex_id": 113002
  },
  {
    "name": "Попеременные сгибания рук «Молот» сидя",
    "group": "Бицепсы",
    "group_code": 113,
    "description": "Держите гантели в каждой руке ладонями внутрь. Медленно поднимите левую руку по дуге к левому плечу, изолируя бицепс, и напрягите мышцу. Повторите с другой рукой.",
    "image_link": "exerciseImages113003.jpg",
    "ex_id": 113003
  },
  {
    "name": "Сгибания рук на тросовом тренажере стоя",
    "group": "Бицепсы",
    "group_code": 113,
    "description": "Стоя прямо, держите рукоятки тросового тренажера в каждой руке. Прижмите локти к корпусу, ладони смотрят вверх. Держа плечи неподвижно, на выдохе согните руки к груди. Двигаются только предплечья.",
    "image_link": "exerciseImages113004.jpg",
    "ex_id": 113004
  },
  {
    "name": "Сгибания рук со штангой обратным хватом",
    "group": "Бицепсы",
    "group_code": 113,
    "description": "Это упражнение эффективно развивает силу запястий и бицепсов. Оно активирует плечевую мышцу верхней части руки и плечелучевую мышцу предплечья.",
    "image_link": "exerciseImages113005.jpg",
    "ex_id": 113005
  },
  {
    "name": "Сгибания запястий с гантелями",
    "group": "Предплечья",
    "group_code": 114,
    "description": "Сгибание запястья — это движение, при котором вы опускаете кисть вниз, чтобы ладонь смотрела в сторону руки. Это часть нормальной амплитуды движения запястья. Нормальное сгибание означает, что мышцы, кости и сухожилия работают правильно.",
    "image_link": "exerciseImages114001.jpg",
    "ex_id": 114001
  },
  {
    "name": "Разгибания запястий с гантелями",
    "group": "Предплечья",
    "group_code": 114,
    "description": "Держите гантель хватом сверху (ладонью вниз) и встаньте на колени, положив руку на скамью. Используя мышцы предплечья, поднимите гантель, разгибая запястье как можно выше. Медленно опустите вес и повторите.",
    "image_link": "exerciseImages114002.jpg",
    "ex_id": 114002
  },
  {
    "name": "Обратные сгибания рук с гантелями",
    "group": "Предплечья",
    "group_code": 114,
    "description": "Обратный хват задействует плечевую мышцу для подъема веса. Почувствуйте напряжение в предплечьях при подъеме, задержитесь на 1–2 секунды в верхней точке и медленно опустите.",
    "image_link": "exerciseImages114003.jpg",
    "ex_id": 114003
  },
  {
    "name": "Прогулка фермера",
    "group": "Предплечья",
    "group_code": 114,
    "description": "Прогулка фермера укрепляет хват, работая на запястья, кисти, предплечья, плечи и спину, так как все эти мышцы влияют на силу хвата при правильной тренировке.",
    "image_link": "exerciseImages114004.jpg",
    "ex_id": 114004
  },
  {
    "name": "Вис на перекладине",
    "group": "Предплечья",
    "group_code": 114,
    "description": "Если вы серьезно занимаетесь и у вас нет лишнего веса, вы должны комфортно висеть на перекладине минимум 60 секунд. В идеале — дольше. Вис укрепляет не только хват и руки. В положении виса напрягите плечи, чтобы задействовать трапеции — мышцы, идущие от шеи к плечам.",
    "image_link": "exerciseImages114005.jpg",
    "ex_id": 114005
  },
  {
    "name": "Болгарские сплит-приседания",
    "group": "Бедра",
    "group_code": 117,
    "description": "Это вариант приседаний на одной ноге, где задняя нога поднята на скамью или стул. Как одностороннее упражнение, оно больше нагружает квадрицепсы по сравнению с другими базовыми движениями для нижней части тела.",
    "image_link": "exerciseImages117001.jpg",
    "ex_id": 117001
  },
  {
    "name": "Шаг на платформу с выпадом назад",
    "group": "Бедра",
    "group_code": 117,
    "description": "Держите руки согнутыми под углом 90°. Поставьте левую ногу на платформу, поднимитесь, выпрямляя левую ногу и поднимая правую ногу до угла 90°. Сойдите с платформы, сделайте выпад назад левой ногой и вернитесь в исходное положение.",
    "image_link": "exerciseImages117002.jpg",
    "ex_id": 117002
  },
  {
    "name": "Сумо-приседания с гантелями",
    "group": "Бедра",
    "group_code": 117,
    "description": "Это популярное упражнение для нижней части тела с одной гантелью, удерживаемой перед ногами. Широкая постановка ног увеличивает нагрузку на ягодицы, бицепсы бедер и приводящие мышцы, одновременно работая на квадрицепсы, кор и верхнюю часть тела.",
    "image_link": "exerciseImages117003.jpg",
    "ex_id": 117003
  },
  {
    "name": "Румынская тяга на одной ноге",
    "group": "Бедра",
    "group_code": 117,
    "description": "Стоя на одной ноге, держите отягощение в одной (или обеих) руках и отводите бедра назад, сохраняя спину прямой. Это упражнение тренирует всю заднюю цепь, развивает баланс и улучшает подвижность бедер.",
    "image_link": "exerciseImages117004.jpg",
    "ex_id": 117004
  },
  {
    "name": "Боковые выпады",
    "group": "Бедра",
    "group_code": 117,
    "description": "Начните стоя, ноги на ширине плеч, руки на бедрах. Сделайте шаг вправо и перенесите вес тела на правую ногу, приседая до угла 90° в правом колене.",
    "image_link": "exerciseImages117005.jpg",
    "ex_id": 117005
  },
  {
    "name": "Махи гирей",
    "group": "Бедра",
    "group_code": 117,
    "description": "Махи гирей — отличное упражнение для развития силы и мощности, которое нацелено на ягодицы, бицепсы бедер, бедра, кор и стабилизирующие мышцы плеч и спины.",
    "image_link": "exerciseImages117006.jpg",
    "ex_id": 117006
  },
  {
    "name": "Приседания с жимом гантелей",
    "group": "Ягодицы",
    "group_code": 118,
    "description": "Как приседания, так и жим ногами в первую очередь работают на квадрицепсы. Но они также задействуют бицепсы бедер и ягодицы.",
    "image_link": "exerciseImages118001.jpg",
    "ex_id": 118001
  },
  {
    "name": "Приседания со штангой на спине",
    "group": "Ягодицы",
    "group_code": 118,
    "description": "Приседания со штангой на спине — это базовое силовое упражнение в тяжелой атлетике и одно из самых распространенных. Штанга располагается за шеей — сведите лопатки и положите гриф на трапеции.",
    "image_link": "exerciseImages118003.jpg",
    "ex_id": 118003
  },
  {
    "name": "Боковые «пистолетики» на гребном тренажере",
    "group": "Ягодицы",
    "group_code": 118,
    "description": "«Пистолетик» — это продвинутое одностороннее упражнение для нижней части тела, часто выполняемое с собственным весом или небольшим отягощением для развития силы ног, баланса и улучшения механики движений.",
    "image_link": "exerciseImages118004.jpg",
    "ex_id": 118004
  },
  {
    "name": "Прыжки из приседа с касанием",
    "group": "Ягодицы",
    "group_code": 118,
    "description": "Стоя с ногами шире плеч, присядьте и коснитесь одной рукой пола. Взрывно подпрыгните, приземляясь с ногами на ширине плеч. Повторите с другой рукой.",
    "image_link": "exerciseImages118005.jpg",
    "ex_id": 118005
  },
  {
    "name": "Фронтальные приседания",
    "group": "Квадрицепсы",
    "group_code": 119,
    "description": "Фронтальные приседания укрепляют ноги и бедра, особенно квадрицепсы и ягодицы. Они похожи на приседания со штангой на спине, но штанга располагается на передней части плеч.",
    "image_link": "exerciseImages119001.jpg",
    "ex_id": 119001
  },
  {
    "name": "Жим ногами",
    "group": "Квадрицепсы",
    "group_code": 119,
    "description": "Когда вы прорабатываете несколько мышц нижней части тела одним упражнением, тело реагирует более быстрым ростом мышц. Кроме квадрицепсов, бицепсов бедер и ягодиц, жим ногами также отлично тренирует икры.",
    "image_link": "exerciseImages119003.jpg",
    "ex_id": 119003
  },
  {
    "name": "Разгибания ног",
    "group": "Квадрицепсы",
    "group_code": 119,
    "description": "Разгибания ног — ключевое упражнение для укрепления связки надколенника и места крепления квадрицепсов к колену. Также это хорошее завершающее упражнение, так как оно изолирует квадрицепсы после базовых упражнений, таких как приседания или становая тяга.",
    "image_link": "exerciseImages119004.jpg",
    "ex_id": 119004
  },
  {
    "name": "Разгибание бедра",
    "group": "Бицепсы бедер",
    "group_code": 120,
    "description": "Разгибание бедра происходит, когда мы открываем тазобедренный сустав. Мы разгибаем бедро, когда увеличиваем угол между бедром и передней частью таза, начиная с любого угла сгибания. Разгибание бедра происходит, например, когда мы стоим или отводим ногу назад.",
    "image_link": "exerciseImages120001.jpg",
    "ex_id": 120001
  },
  {
    "name": "Сгибание колена",
    "group": "Бицепсы бедер",
    "group_code": 120,
    "description": "Сгибание колена — это степень, в которой ваша нога (и коленный сустав) согнута. Например, когда вы лежите на животе и подтягиваете ногу к ягодицам. Разгибание колена — это степень, в которой ваше колено выпрямлено.",
    "image_link": "exerciseImages120002.jpg",
    "ex_id": 120002
  },
  {
    "name": "Сгибания ног на фитболе",
    "group": "Бицепсы бедер",
    "group_code": 120,
    "description": "Согните колени одновременно, чтобы подтянуть ноги, напрягая бицепсы бедер и подкатывая мяч к ягодицам. Напрягите бицепсы бедер и кор, затем выпрямите ноги, чтобы вернуть мяч в исходное положение.",
    "image_link": "exerciseImages120003.jpg",
    "ex_id": 120003
  },
  {
    "name": "Сгибания ног на слайдерах",
    "group": "Бицепсы бедер",
    "group_code": 120,
    "description": "Лягте на спину, слегка согнув колени. Поставьте ноги на слайдеры. Подтяните ноги к корпусу, одновременно поднимая бедра. Образуйте прямую линию от коленей до плеч. Задержитесь, затем медленно верните ноги в исходное положение.",
    "image_link": "exerciseImages120004.jpg",
    "ex_id": 120004
  },
  {
    "name": "Подъемы на носки стоя на возвышении",
    "group": "Икры",
    "group_code": 121,
    "description": "Держа кор напряженным, поднимите левую пятку как можно выше. Медленно опустите пятку ниже возвышения, пока не почувствуете растяжение в икре. Повторите и сделайте одинаковое количество повторений на обе ноги.",
    "image_link": "exerciseImages121001.jpg",
    "ex_id": 121001
  },
  {
    "name": "Подъемы на носки сидя",
    "group": "Икры",
    "group_code": 121,
    "description": "Сядьте на устойчивый стул, поставив ноги на пол. Держите колени прямо над стопами, не позволяя им заваливаться внутрь или наружу. Наклонитесь вперед, положив руки на бедра near колен, и надавите для сопротивления. Медленно поднимите пятки как можно выше.",
    "image_link": "exerciseImages121002.jpg",
    "ex_id": 121002
  },
  {
    "name": "Прыжки со скакалкой",
    "group": "Икры",
    "group_code": 121,
    "description": "Даже прыжки в умеренном темпе сжигают 10–16 калорий в минуту. Три подхода по 10 минут — и вы сожгли 480 калорий за полчаса. По данным Science Daily, 10 минут прыжков со скакалкой эквивалентны бегу на милю за 8 минут.",
    "image_link": "exerciseImages121003.jpg",
    "ex_id": 121003
  },
  {
    "name": "Поза «Собака мордой вниз»",
    "group": "Икры",
    "group_code": 121,
    "description": "Это одна из самых распространенных поз в йоге. Обычно те, кто не может поставить пятки на пол в этой позе, также испытывают общую скованность в теле, проявляющуюся в сутулости грудного отдела позвоночника и напряжении в шее и плечах.",
    "image_link": "exerciseImages121004.jpg",
    "ex_id": 121004
  },
  {
    "name": "Растяжка икр у стены с прямыми ногами",
    "group": "Икры",
    "group_code": 121,
    "description": "Держа заднюю ногу прямой, а пятку на полу, согните переднее колено и медленно приблизьте бедро и грудь к стене, пока не почувствуете растяжение в икре задней ноги. Держите растяжку 15–30 секунд. Повторите 2–4 раза.",
    "image_link": "exerciseImages121005.jpg",
    "ex_id": 121005
  }
]
